/* State and Keywordgroupnames */
"Base" = "기본";
"Special Attributes" = "특수 속성값";
"Built-in Constants" = "내부 상수";
"Types" = "형식";
"Exceptions" = "예외";
"Special Methods" = "특수 메소드";
"Built-In Functions" = "내부 함수";
"Keywords" = "키워드";
"Numbers" = "숫자";
"Singleline Comment" = "# 주석";
"String with double quotes" = "\"문자열\"";
"String with triple double quotes" = "'''문자열'''";
"String with single quotes" = "'문자열'";
"Backticks" = "`역따옴표`";
